[
  "obsidian-collapse-all-plugin",
  "quickadd",
  "obsidian-todoist-tasks",
  "todoist-sync-plugin",
  "obsidian-advanced-uri",
  "url-into-selection",
  "obsidian-minimal-settings",
  "advanced-toolbar",
  "open-note-to-window-title",
  "dataview",
  "note-refactor-obsidian",
  "obsidian-reading-time",
  "obsidian-focus-mode",
  "workspaces-plus",
  "customizable-page-header-buttons",
  "obsidian-dictionary-plugin",
  "recent-files-obsidian",
  "workbench-obsidian",
  "darlal-switcher-plus",
  "metaedit",
  "buttons",
  "obsidian-sortable",
  "obsidian-shortcut-launcher",
  "metadata-extractor",
  "obsidian-vimrc-support",
  "obsidian-outliner",
  "better-word-count",
  "obsidian-charts"
]